[
  {
    "id": 1,
    "title": "Зустріч студентів Житомирської політехніки з керівником групи ІТ компаній Sana Commerce, valantic, Easygenerator",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/frame-18526-11.jpg",
    "date": "26.03.2024",
    "description": "20.03.2024 року студенти 3-го курсу спеціальності 121 “Інженерія програмного забезпечення” поспілкувались з директором групи ІТ компаній Sana Commerce, Easygenerator та Valantic Дмитром Антонюком."
  },
  {
    "id": 2,
    "title": "Викладачі та здобувачі освіти кафедри автомобілів і транспортних технологій взяли участь в конференції FORUM CTO+SERVICE MASTER JUNIOR 2024",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/photo1711443245-3-825x510.jpeg",
    "date": "26.03.2024",
    "description": "25 березня викладачі кафедри автомобілів і транспортних технологій та здобувачі освіти за спеціальністю 274 «Автомобільний транспорт» долучились до конференції FORUM CTO + SERVICE MASTER JUNIOR 2024. На конференції розглядались питання співпраці представниками компаній в сфери авто послуг, здобувачами освіти та викладачами закладів освіти."
  },
  {
    "id": 3,
    "title": "Участь студентів Житомирської політехніки у тренінгу “Участь молоді у житті громади” від Спілки Української Молоді в Україні",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/photo_2024-03-26-14.02.54-825x510.jpeg",
    "date": "26.03.2024",
    "description": "23 березня у Житомирі відбувся тренінг “Участь молоді у житті громади” від Спілки Української Молоді в Україні. \n\nВ тренінгу взяли участь 20 студентів міста Житомира, які дізнавалися про громадський сектор та можливості участі в громадській діяльності і навіть продумували кроки до цього."
  },
  {
    "id": 4,
    "title": "Зустріч студентів Житомирської політехніки з керівником групи ІТ компаній Sana Commerce, valantic, Easygenerator",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/dsc01194-825x510.jpg",
    "date": "26.03.2024",
    "description": "20.03.2024 року студенти 3-го курсу спеціальності 121 “Інженерія програмного забезпечення” поспілкувались з директором групи ІТ компаній Sana Commerce, Easygenerator та Valantic Дмитром Антонюком."
  },
  {
    "id": 5,
    "title": "Участь футзальної команди Житомирської політехніки в матчах Play-off ХХІІ Чемпіонату України з футзалу серед ЗВО 2024",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/dsc02091-825x510.jpg",
    "date": "26.03.2024",
    "description": "Протягом 13-21 березня 2024 року футзальна команда Державного університету “Житомирська  політехніка” зіграла два матчі з командою КНУБА (Київ) в рамках Play-off ХХІІ Чемпіонату України з футзалу серед ЗВО у 2024 році."
  },
  {
    "id": 6,
    "title": "Підвищення кваліфікації «Запобігання і протидія гендерно зумовленому, зокрема домашньому, насильству» у Житомирській політехніці",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/dsc01139-825x510.jpg",
    "date": "26.03.2024",
    "description": "Вищою школою публічного управління спільно з Національним агентством України з питань державної служби у межах співпраці з Фондом ООН у галузі народонаселення в Україні (UNFPA) протягом 21-22 березня на базі Державного університету «Житомирська політехніка» проведено навчання за загальною типовою програмою підвищення кваліфікації «Запобігання і протидія гендерно зумовленому, зокрема домашньому, насильству»."
  },
  {
    "id": 7,
    "title": "ФК “Житомирська політехніка ДЖУНІОР” виборола право грати у II дивізіоні Чемпіонату міста Житомира з футзалу\nSHARES\n",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/dsc09313-825x510.jpg",
    "date": "26.03.2024",
    "description": "В неділю 24 березня відбулися стикові рейтингові матчі Відкритого чемпіонату міста Житомира з футзалу серед чоловіків сезону 2023/2024 рр. Футзальна команда “Житомирська політехніка ДЖУНІОР” виборола право грати у II дивізіоні Чемпіонату на наступний сезон. Команда переграла ФК “Кромберг енд Шуберт” з рахунком 1 : 8."
  },
  {
    "id": 8,
    "title": "Студенти і викладачі кафедри екології та природоохоронних технологій відвідали сміттєпереробний завод у м. Житомирі",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/1-5-825x510.jpg",
    "date": "26.03.2024",
    "description": "25 березня 2024 року здобувачі вищої освіти спеціальностей 101 «Екологія», 183 «Технології захисту навколишнього середовища», 103 «Науки про Землю» з викладачами кафедри екології та природоохоронних технологій Кірейцевою Ганною, Нонік Людмилою, Войналович Іриною, Хоменко Світланою відвідали сміттєпереробний завод у м. Житомирі, що запрацював в експериментальному режимі. На підприємстві відходи очищають, сортують і переробляють на біопаливо, а до кінця року планують розширити виробничі потужності."
  },
  {
    "id": 9,
    "title": "«Вік живи – вік навчайся: крокуй до успіху разом з Житомирською політехнікою»: Третій та четвертий день!\nSHARES\n",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/photo_42_2024-03-25_11-26-38-825x510.jpg",
    "date": "25.03.2024",
    "description": "16 та 23 березня 2024 року в Житомирській політехніці відбулися чергові  тренінги для старшокласників та вчителів загальноосвітніх закладів міста із циклу “Вік живи – вік навчайся: крокуй до успіху разом з Житомирською політехнікою”, організовані Центром освіти впродовж життя, Центром інклюзивної освіти та Школою педагогічного дизайну факультету педагогічних технологій та освіти впродовж життя."
  },
  {
    "id": 10,
    "title": "Педагоги та філософи вивчали історії жінок-лідерів",
    "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/03/photo1711358214-3-825x510.jpeg",
    "date": "25.03.2024",
    "description": "22 березня студенти освітнього рівня «магістр» спеціальності 014.16 «Середня освіта (Захист України)» провели освітньо-виховний захід «Жінки лідерки» для студентів 1 курсу освітнього рівня «бакалавр» факультету педагогічних технологій та освіти впродовж життя. Захід відбувся у змішаному форматі відповідно до можливостей учасників."
  }
]